tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "dnsmasq", restart_service: true
brew "gnu-tar"
brew "inetutils"
brew "nvm"
brew "packer"
brew "php"
cask "1password"
cask "firefox"
cask "fork"
cask "google-chrome"
cask "jetbrains-toolbox"
cask "parallels"
cask "parallels-virtualization-sdk"
cask "rectangle"
cask "sequel-ace"
cask "spotify"
cask "vagrant"
