tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
tap "koekeishiya/formulae"
brew "awscli"
brew "dnsmasq", restart_service: true
brew "gh"
brew "gnu-tar"
brew "inetutils"
brew "jq"
brew "lazygit"
brew "neovim"
brew "nvm"
brew "packer"
brew "php"
brew "ripgrep"
brew "tmux"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
cask "1password"
cask "firefox"
cask "font-jetbrains-mono-nerd-font"
cask "fork"
cask "google-chrome"
cask "iterm2"
cask "jetbrains-toolbox"
cask "microsoft-remote-desktop"
cask "obsidian"
cask "parallels"
cask "parallels-virtualization-sdk"
cask "sequel-ace"
cask "sketch"
cask "slack"
cask "spotify"
cask "vagrant"
